[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "omnisearch",
  "better-word-count",
  "nldates-obsidian",
  "editing-toolbar",
  "canvas-mindmap",
  "obsidian-git"
]